<?php

return [
    'booking_completed_credit_card' => 'Спасибо, Ваш заказ принят, мы ждём вас на процедуру :service_title :date в :time, просим Вас не опаздывать. И не забудьте вашу Кредитную карту с неё будет списано :price рублей',
    'booking_completed_bank_card' => 'Спасибо, Ваш заказ принят, мы ждём вас на процедуру :service_title :date в :time, просим Вас не опаздывать. И не забудьте вашу Банковскую карту с неё будет списано :price рублей',
    'booking_completed_cash' => 'Спасибо, Ваш заказ принят, мы ждём вас на процедуру :service_title :date в :time, просим Вас не опаздывать. И не забудьте наличную сумму в размере :price рублей',
];